[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_1 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ボーナスラウンド完了"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_3 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ボーナスラウンド失敗"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_16 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="異なる状況をもつ次のラウンドへ進む"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_17 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ベンドタイムを発動させるためグラスを破壊する"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_18 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ベンドタイムが発動している間、出来るだけ多くの敵を倒す"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.Global_Score.DisSeqAct_ShowHUDMessage_2 DisSeqAct_ShowHUDMessage]
m_Message="スコアをリセットする"

[TheWorld:PersistentLevel.Main_Sequence.Phase_6.DisSeqAct_DialogScriptedChoice_22 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ベンドタイムでの虐殺を再スタート")
m_Choices[1]=(m_ChoiceText="メニュー")

